"Online" = "Conectado";
"DISK ACTIVITY" = "ACTIVIDAD DEL DISCO";
"NETWORK DISKS" = "DISCO DE RED";
"All Disks" = "Todos los dispositivos";
"%@ used" = "%@ en uso";
"Offline" = "Sin conexión";
"Hide This Disk" = "Esconder este Disco";
"Failed" = "Error";
"OTHER" = "OTRO";
"Passed" = "Correcto";
"Write" = "Escritura";
"Eject" = "Expulsar";
"WRITE" = "ESCRITURA";
"Read" = "Lectura";
"NOT MOUNTED" = "SIN MONTAR";
"Disks" = "Discos";
"PROCESSES" = "PROCESOS";
"REMOVABLE" = "EXTRAÍBLE";
"DISKS" = "DISCOS";
"Degraded" = "Degradado";
"Used" = "Usado";
"STATUS" = "Estado";
"READ" = "LECTURA";
"RAID Status" = "Estado del grupo RAID";
"Free" = "Libre";
"Force Eject" = "Forzar expulsión";
"Reveal In Finder" = "Mostrar en el Finder";
"%i issues" = "%i problemas";
"SPACE" = "ESPACIO";
"S.M.A.R.T Status" = "Estado S.M.A.R.T.";
"Purgeable" = "Purgable";
"%@ free" = "%@ libres";


// Unlocalized strings



// Modified strings

